[
  {
    "id": 1,
    "name": "ELDERLY MEDICAL CARE",
    "description": "Elderly care, or simply eldercare (also known in parts of the English-speaking world as aged care), serves the needs and requirements of senior citizens. It encompasses assisted living, adult daycare, long-term care, nursing homes (often called residential care), hospice care, and home care.",
    "img": "https://image.freepik.com/free-photo/nurse-giving-pills-smiley-old-man_23-2148239015.jpg"
  },
  {
    "id": 2,
    "name": "SKILLED NURSING",
    "description": "Skilled nursing care refers to a patients need for care or treatment that can only be performed by licensed nurses. This type of care is usually offered in hospitals, assisted living communities, Life Plan Communities, nursing homes and other certified locations.",
    "img": "https://image.freepik.com/free-photo/senior-woman-talking-with-her-doctor_23-2148962385.jpg"
  },
  {
    "id": 3,
    "name": "24H/7DAYS SUPPORT",
    "description": "In commerce and industry, 24/7 or 24-7 service (usually pronounced \"twenty-four seven\") is service that is available at any time and usually, every day. ... Less commonly used, 24/7/52 (adding \"52 weeks\") and 24/7/365 service (adding \"365 days\") make it clear that service is available every day of the year.",
    "img": "https://image.freepik.com/free-vector/everyday-service-concept_1017-30337.jpg"
  },
  {
    "id": 4,
    "name": "ENSURE FAMILY CARE",
    "description": "In patient- and family-centered care, patients and families define their “family” and determine how they will participate in care and decision-making. A key goal is to promote the health and well-being of individuals and families and to maintain their control.This perspective is based on the recognition that patients and families are essential allies for quality and safety—not only in direct care interactions, but also in quality improvement, safety initiatives, education of health professionals, research, facility design, and policy development.",
    "img": "https://image.freepik.com/free-photo/positive-mother-daughter-enjoying-dramatic-view_1262-18574.jpg"
  },
  {
    "id": 5,
    "name": "CONTINUE CARE",
    "description": "Continuing care the level of care in the health care system that consists of ongoing care of the physically handicapped, mentally retarded, emotionally retarded, and those suffering from chronic incapacitating illness.",
    "img": "https://image.freepik.com/free-photo/closeup-support-hands_53876-14963.jpg"
  },
  {
    "id": 6,
    "name": "ASSISTED LIVING",
    "description": "Assisted living is housing and services for people who need some help with daily care. They may need help with things like dressing, bathing, taking their medicines, and cleaning. But they do not need the medical care that a nursing home provides. Assisted living allows the residents to live more independently.",
    "img": "https://image.freepik.com/free-photo/nurse-helping-senior-woman-use-walking-frame_1098-3099.jpg"
  }
]